const rulesList = [
    '一、任务细则：',
    '1、第一天：进入活动页面，通过【立即分享赚钱】按钮进行好友邀请注册<span class="appName">考拉记账</span>app，好友完成1款贷超产品注册并截图上传，即可获得当日2元任务奖励金；',
    '2、第二天：进入活动页面分享朋友圈，至每日任务，完成1款贷超产品注册并截图上传，即可获得当日2元任务奖励金；',
    '3、第三至第七天：完成1款贷超产品注册并截图上传，即可获得剩余任务奖励金；',
    '二、奖励金规则：',
    '1、完成任务后，奖励金会发放至用户账户，均可提现，现金可至“我的钱包”中的余额进行查看，到账时间为1~3个工作日，具体以实际为准；',
    '三、活动需注意事项：',
    '1、同一款产品只可注册一次，如同一张图片多次提交，即判定您作弊，我们不予发放奖励；',
    '2、有多个好友邀请任务时，当天只需注册一款产品，即完成注册任务；',
    '3、注册完成之后一定要上传图片，不然判定为任务没有完成；',
    '4、邀请好友参与活动并注册可获得更多现金红包，多邀多得；',
    '5、本活动最终解释权归<span class="appName">考拉记账</span>app所有，如出现恶意刷单，经过审核将不予发放奖励并取消其活动资格。'
];

export default rulesList